Repository: yurqo/dive-free
Catalog: Apps/iPhoneApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt, uk

source: A dive always ends the instant you break the surface. If you hang just below the surface without fully coming up, it ends after a short rest shallower than 1 m — the **Dive ends after** time, also adjustable in **Settings ▸ Dive detection** (a brief dip back down before then stays part of the same dive).
de: Ein Tauchgang endet immer im Moment, in dem du die Oberfläche durchbrichst. Wenn du knapp unter der Oberfläche verweilst, ohne ganz aufzutauchen, endet er nach kurzer Ruhe flacher als 1 m — die Zeit **Tauchgang endet nach**, ebenfalls einstellbar unter **Einstellungen ▸ Tauchgang-Erkennung** (ein kurzes Abtauchen davor bleibt Teil desselben Tauchgangs).
es: Una inmersión siempre termina en el instante en que rompes la superficie. Si te quedas justo debajo sin salir del todo, termina tras un breve descanso a menos de 1 m: el tiempo de **La inmersión termina tras**, también ajustable en **Ajustes ▸ Detección de inmersiones** (una breve bajada antes de ese momento sigue formando parte de la misma inmersión).
fr: Une plongée se termine toujours à l’instant où vous percez la surface. Si vous restez juste sous la surface sans remonter complètement, elle se termine après un court repos à moins de 1 m — le délai **Fin de plongée après**, réglable dans **Réglages ▸ Détection des plongées** (une brève redescente avant ce délai fait toujours partie de la même plongée).
it: Un’immersione termina sempre nell’istante in cui emergi. Se rimani appena sotto la superficie senza risalire del tutto, termina dopo un breve riposo a meno di 1 m — il tempo **L’immersione termina dopo**, regolabile anche in **Impostazioni ▸ Rilevamento immersioni** (una breve ridiscesa prima di allora resta parte della stessa immersione).
ja: ダイブは水面に出た瞬間に必ず終了します。完全に浮上せず水面のすぐ下にとどまる場合は、水深1m未満で少し休んだ後に終了します。これが**ダイブ終了まで**の時間で、**設定 ▸ ダイブ検出**でも調整できます（その前に少し潜り直しても同じダイブの一部として扱われます）。
pt: Um mergulho sempre termina no instante em que você rompe a superfície. Se você ficar logo abaixo da superfície sem subir de vez, ele termina após um breve descanso a menos de 1 m — o tempo **Mergulho termina após**, também ajustável em **Ajustes ▸ Detecção de mergulho** (uma descida rápida antes disso continua sendo parte do mesmo mergulho).
uk: Занурення завжди завершується тієї миті, коли ви виринаєте. Якщо ви зависаєте одразу під поверхнею, не піднімаючись повністю, воно завершується після короткого відпочинку на глибині менше 1 м — час **Занурення завершується через**, який можна змінити в **Налаштування ▸ Виявлення занурень** (короткий спуск назад до того зараховується до того самого занурення).

source: A dive always ends the moment you reach the surface (0 m). This is how long you can rest shallower than 1 m — without surfacing — before the dive is treated as ended.
de: Ein Tauchgang endet immer in dem Moment, in dem du die Oberfläche (0 m) erreichst. So lange kannst du flacher als 1 m ruhen — ohne aufzutauchen —, bevor der Tauchgang als beendet gilt.
es: Una inmersión siempre termina en cuanto llegas a la superficie (0 m). Este es el tiempo que puedes descansar a menos de 1 m, sin salir a la superficie, antes de que la inmersión se considere terminada.
fr: Une plongée se termine toujours dès que vous atteignez la surface (0 m). C’est la durée pendant laquelle vous pouvez vous reposer à moins de 1 m — sans faire surface — avant que la plongée soit considérée comme terminée.
it: Un’immersione termina sempre nel momento in cui raggiungi la superficie (0 m). È il tempo per cui puoi riposare a meno di 1 m — senza emergere — prima che l’immersione sia considerata conclusa.
ja: ダイブは水面（0m）に達した瞬間に必ず終了します。これは、浮上せずに水深1m未満で休んでいられる時間で、これを過ぎるとダイブは終了とみなされます。
pt: Um mergulho sempre termina no momento em que você chega à superfície (0 m). Este é o tempo que você pode descansar a menos de 1 m — sem emergir — antes de o mergulho ser considerado encerrado.
uk: Занурення завжди завершується, щойно ви досягаєте поверхні (0 м). Це час, який ви можете відпочивати на глибині менше 1 м — не виринаючи — перш ніж занурення вважатиметься завершеним.

source: A dive counts when it meets ANY enabled rule — the deeper you go, the sooner it registers. Keep at least one rule on.
de: Ein Tauchgang zählt, sobald er EINE aktive Regel erfüllt — je tiefer du gehst, desto früher wird er erfasst. Lass mindestens eine Regel aktiv.
es: Una inmersión cuenta cuando cumple CUALQUIER regla activada: cuanto más profundo vayas, antes se registra. Mantén al menos una regla activada.
fr: Une plongée compte dès qu’elle remplit N’IMPORTE QUELLE règle activée — plus vous descendez, plus vite elle est enregistrée. Gardez au moins une règle activée.
it: Un’immersione conta quando soddisfa QUALSIASI regola attiva: più vai in profondità, prima viene registrata. Tieni attiva almeno una regola.
ja: ダイブは、有効なルールのいずれか1つでも満たすとカウントされます。深く潜るほど早く記録されます。少なくとも1つのルールは有効にしておいてください。
pt: Um mergulho conta quando atende a QUALQUER regra ativada — quanto mais fundo você vai, mais cedo ele é registrado. Mantenha ao menos uma regra ativa.
uk: Занурення зараховується, коли виконується БУДЬ-ЯКЕ увімкнене правило — що глибше ви йдете, то швидше воно реєструється. Тримайте увімкненим хоча б одне правило.

source: A dive to about **1.5 m** registers after about **3 seconds**.
de: Ein Tauchgang auf etwa **1,5 m** wird nach etwa **3 Sekunden** erfasst.
es: Una inmersión hasta unos **1,5 m** se registra tras unos **3 segundos**.
fr: Une plongée jusqu’à environ **1,5 m** est enregistrée après environ **3 secondes**.
it: Un’immersione fino a circa **1,5 m** viene registrata dopo circa **3 secondi**.
ja: 水深約**1.5m**のダイブは、約**3秒**後に記録されます。
pt: Um mergulho de cerca de **1,5 m** é registrado após cerca de **3 segundos**.
uk: Занурення на приблизно **1,5 м** реєструється приблизно через **3 секунди**.

source: A little every month. Unlocks the Supporter badge in your Passport.
de: Jeden Monat ein wenig. Schaltet das Unterstützer-Abzeichen in deinem Pass frei.
es: Un poco cada mes. Desbloquea la insignia de Colaborador en tu Pasaporte.
fr: Un peu chaque mois. Débloque le badge Soutien dans votre Passeport.
it: Un piccolo contributo ogni mese. Sblocca il distintivo Sostenitore nel tuo Passaporto.
ja: 毎月少しずつ。パスポートのサポーターバッジがアンロックされます。
pt: Um pouco todo mês. Libera o selo de Apoiador no seu Passaporte.
uk: Потроху щомісяця. Відкриває значок Прихильника у вашому Паспорті.

source: A one-off thank-you. Buy as many as you like.
de: Ein einmaliges Dankeschön. Kauf so viele du magst.
es: Un agradecimiento único. Compra tantos como quieras.
fr: Un merci ponctuel. Offrez-en autant que vous voulez.
it: Un grazie una tantum. Acquistane quanti vuoi.
ja: 1回限りの感謝の気持ち。好きなだけどうぞ。
pt: Um agradecimento avulso. Compre quantos quiser.
uk: Разова подяка. Купуйте скільки завгодно.

source: A quick drop to about **2 m** registers within a couple of seconds — for duck dives.
de: Ein schnelles Abtauchen auf etwa **2 m** wird binnen weniger Sekunden erfasst — für Abtauchmanöver.
es: Una bajada rápida hasta unos **2 m** se registra en un par de segundos, ideal para inmersiones de pato.
fr: Une descente rapide jusqu’à environ **2 m** est enregistrée en quelques secondes — pour les canards.
it: Una discesa rapida fino a circa **2 m** viene registrata in un paio di secondi — per le capovolte.
ja: 約**2m**への素早い潜降は数秒で記録されます。ダックダイブ向けです。
pt: Uma descida rápida até cerca de **2 m** é registrada em poucos segundos — para os duck dives.
uk: Швидкий спуск на приблизно **2 м** реєструється за пару секунд — для качиних занурень.

source: A shallow dive past **1 m** registers if you stay down about **5 seconds** — so pool and shallow snorkel dives are logged, while a brief bob at the surface isn't.
de: Ein flacher Tauchgang unter **1 m** wird erfasst, wenn du etwa **5 Sekunden** unten bleibst — so werden Pool- und flache Schnorchelgänge erfasst, ein kurzes Wippen an der Oberfläche aber nicht.
es: Una inmersión poco profunda que pasa de **1 m** se registra si permaneces abajo unos **5 segundos**, de modo que las inmersiones en piscina y de esnórquel poco profundas quedan registradas, mientras que un breve balanceo en la superficie no.
fr: Une plongée peu profonde au-delà de **1 m** est enregistrée si vous restez en bas environ **5 secondes** — ainsi les plongées en piscine et en snorkeling peu profondes sont notées, mais pas un simple balancement en surface.
it: Un’immersione poco profonda oltre **1 m** viene registrata se resti sotto circa **5 secondi** — così le immersioni in piscina e di snorkeling poco profonde vengono registrate, mentre un breve dondolìo in superficie no.
ja: 水深**1m**を超える浅いダイブは、約**5秒**とどまると記録されます。プールや浅いシュノーケリングのダイブは記録され、水面での短い揺れは記録されません。
pt: Um mergulho raso além de **1 m** é registrado se você ficar submerso cerca de **5 segundos** — assim mergulhos em piscina e snorkel raso são registrados, mas um leve balanço na superfície não.
uk: Неглибоке занурення понад **1 м** реєструється, якщо ви залишаєтеся внизу близько **5 секунд** — тож занурення в басейні та неглибокий снорклінг фіксуються, а коротке погойдування на поверхні — ні.

source: A single dive
de: Ein einzelner Tauchgang
es: Una sola inmersión
fr: Une seule plongée
it: Una singola immersione
ja: 1回のダイブ
pt: Um único mergulho
uk: Одне занурення

source: About depth
de: Über die Tiefe
es: Sobre la profundidad
fr: À propos de la profondeur
it: Informazioni sulla profondità
ja: 水深について
pt: Sobre a profundidade
uk: Про глибину

source: Action + side to end · Action button to cancel.
de: Action + Seite zum Beenden · Action Button zum Abbrechen.
es: Acción + lateral para terminar · botón Acción para cancelar.
fr: Action + latéral pour terminer · bouton Action pour annuler.
it: Azione + laterale per terminare · tasto Azione per annullare.
ja: アクション+サイドで終了・アクションボタンでキャンセル
pt: Ação + lateral para encerrar · botão de Ação para cancelar.
uk: Дія + бічна, щоб завершити · кнопка Дії, щоб скасувати.

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
pt: Ativo
uk: Активна

source: Activity
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
pt: Atividade
uk: Активність

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt: Adicionar
uk: Додати

source: Add %lld
de: %lld hinzufügen
es: Añadir %lld
fr: Ajouter %lld
it: Aggiungi %lld
ja: %lld件追加
pt: Adicionar %lld
uk: Додати %lld

source: Add from Library
de: Aus Mediathek hinzufügen
es: Añadir desde la fototeca
fr: Ajouter depuis la photothèque
it: Aggiungi dalla libreria
ja: ライブラリから追加
pt: Adicionar da biblioteca
uk: Додати з медіатеки

source: Add Marker
de: Markierung hinzufügen
es: Añadir marcador
fr: Ajouter un repère
it: Aggiungi marcatore
ja: マーカーを追加
pt: Adicionar marcador
uk: Додати позначку

source: Add notes
de: Notizen hinzufügen
es: Añadir notas
fr: Ajouter des notes
it: Aggiungi note
ja: メモを追加
pt: Adicionar notas
uk: Додати нотатки

source: Add photos to this dive first.
de: Füge diesem Tauchgang zuerst Fotos hinzu.
es: Primero añade fotos a esta inmersión.
fr: Ajoutez d’abord des photos à cette plongée.
it: Aggiungi prima delle foto a questa immersione.
ja: 先にこのダイブに写真を追加してください。
pt: Adicione fotos a este mergulho primeiro.
uk: Спершу додайте фото до цього занурення.

source: Adding media
de: Medien werden hinzugefügt
es: Añadiendo contenido
fr: Ajout de médias
it: Aggiunta di media
ja: メディアを追加中
pt: Adicionando mídia
uk: Додавання медіа

source: After a dive the big timer is your surface recovery, tinted by how long you've rested vs. your last dive: red under 1×, orange under 2×, yellow under 3×, white beyond.
de: Nach einem Tauchgang zeigt der große Timer deine Erholung an der Oberfläche, gefärbt danach, wie lange du dich im Vergleich zum letzten Tauchgang erholt hast: rot unter 1×, orange unter 2×, gelb unter 3×, weiß darüber hinaus.
es: Tras una inmersión, el cronómetro grande es tu recuperación en superficie, teñido según cuánto has descansado frente a tu última inmersión: rojo por debajo de 1×, naranja por debajo de 2×, amarillo por debajo de 3× y blanco más allá.
fr: Après une plongée, le grand chrono indique votre récupération en surface, teinté selon la durée de repos par rapport à votre dernière plongée : rouge sous 1×, orange sous 2×, jaune sous 3×, blanc au-delà.
it: Dopo un’immersione il timer grande è il tuo recupero in superficie, colorato in base a quanto hai riposato rispetto all’ultima immersione: rosso sotto 1×, arancione sotto 2×, giallo sotto 3×, bianco oltre.
ja: ダイブ後、大きなタイマーは水面での回復を示し、前回のダイブに対する休息の長さで色が変わります。1×未満は赤、2×未満はオレンジ、3×未満は黄、それ以上は白です。
pt: Depois de um mergulho, o cronômetro grande mostra sua recuperação na superfície, colorido conforme quanto você descansou em relação ao último mergulho: vermelho abaixo de 1×, laranja abaixo de 2×, amarelo abaixo de 3×, branco além disso.
uk: Після занурення великий таймер показує відновлення на поверхні, забарвлений залежно від того, скільки ви відпочивали порівняно з попереднім зануренням: червоний до 1×, помаранчевий до 2×, жовтий до 3×, білий далі.

source: Air temp
de: Lufttemp.
es: Temp. aire
fr: Temp. air
it: Temp. aria
ja: 気温
pt: Temp. ar
uk: Темп. повітря

source: Albums
de: Alben
es: Álbumes
it: Album
ja: アルバム
pt: Álbuns
uk: Альбоми

source: Allow photo access in Settings to suggest photos taken during this dive.
de: Erlaube den Fotozugriff in den Einstellungen, um Fotos aus diesem Tauchgang vorzuschlagen.
es: Permite el acceso a fotos en Ajustes para sugerir fotos tomadas durante esta inmersión.
fr: Autorisez l’accès aux photos dans Réglages pour suggérer les photos prises pendant cette plongée.
it: Consenti l’accesso alle foto in Impostazioni per suggerire le foto scattate durante questa immersione.
ja: このダイブ中に撮影した写真を提案するには、設定で写真へのアクセスを許可してください。
pt: Permita o acesso às fotos nos Ajustes para sugerir fotos tiradas durante este mergulho.
uk: Дозвольте доступ до фото в Налаштуваннях, щоб пропонувати фото, зроблені під час цього занурення.

source: Always dive within your training and certification.
de: Tauche stets im Rahmen deiner Ausbildung und Zertifizierung.
es: Bucea siempre dentro de tu formación y certificación.
fr: Plongez toujours dans les limites de votre formation et de votre certification.
it: Immergiti sempre nei limiti della tua formazione e certificazione.
ja: 常に自分の訓練と資格の範囲内で潜ってください。
pt: Mergulhe sempre dentro do seu treinamento e da sua certificação.
uk: Завжди занурюйтеся в межах своєї підготовки та сертифікації.

source: Area
de: Gebiet
es: Zona
fr: Zone
ja: エリア
pt: Área
uk: Район

source: Area name
de: Gebietsname
es: Nombre de la zona
fr: Nom de la zone
it: Nome dell’area
ja: エリア名
pt: Nome da área
uk: Назва району

source: As you go under, the depth and a small greyed **countdown** appear beside the surface icon on the watch, showing how long until the dive registers — it shrinks as you go deeper. When it reaches zero the screen switches to your live dive time. It's handy in shallow water, where you can watch a dive lock in.
de: Beim Abtauchen erscheinen neben dem Oberflächensymbol auf der Uhr die Tiefe und ein kleiner, gedimmter **Countdown**, der zeigt, wie lange es noch dauert, bis der Tauchgang erfasst wird — er wird kürzer, je tiefer du gehst. Bei null wechselt der Bildschirm zu deiner Live-Tauchzeit. Praktisch im flachen Wasser, wo du zusehen kannst, wie ein Tauchgang erfasst wird.
es: A medida que te sumerges, la profundidad y una pequeña **cuenta atrás** en gris aparecen junto al icono de superficie en el reloj, indicando cuánto falta para que la inmersión se registre; disminuye conforme bajas. Cuando llega a cero, la pantalla cambia a tu tiempo de inmersión en directo. Resulta útil en aguas poco profundas, donde puedes ver cómo se confirma una inmersión.
fr: À mesure que vous descendez, la profondeur et un petit **compte à rebours** grisé apparaissent à côté de l’icône de surface sur la montre, indiquant le temps restant avant l’enregistrement de la plongée — il diminue à mesure que vous descendez. À zéro, l’écran bascule sur votre temps de plongée en direct. Pratique en eau peu profonde, où l’on voit une plongée se confirmer.
it: Mentre scendi, la profondità e un piccolo **conto alla rovescia** in grigio compaiono accanto all’icona della superficie sull’orologio, mostrando quanto manca alla registrazione dell’immersione — si riduce man mano che scendi. A zero, lo schermo passa al tempo dell’immersione in diretta. È utile in acque basse, dove puoi vedere un’immersione confermarsi.
ja: 潜り始めると、時計の水面アイコンの横に水深と小さなグレーの**カウントダウン**が表示され、ダイブが記録されるまでの時間を示します。深く潜るほど短くなり、ゼロになると画面はリアルタイムのダイブ時間に切り替わります。浅い水中でダイブが確定する様子を見られるので便利です。
pt: Ao descer, a profundidade e uma pequena **contagem regressiva** esmaecida aparecem ao lado do ícone de superfície no relógio, mostrando quanto falta para o mergulho ser registrado — ela diminui conforme você desce. Ao chegar a zero, a tela muda para o seu tempo de mergulho ao vivo. É útil em água rasa, onde dá para ver o mergulho ser confirmado.
uk: Коли ви занурюєтеся, поряд зі значком поверхні на годиннику з’являються глибина й невеликий сірий **зворотний відлік**, що показує, скільки лишилося до реєстрації занурення — він скорочується в міру спуску. Коли він доходить до нуля, екран перемикається на живий час занурення. Це зручно на мілководді, де можна побачити, як фіксується занурення.

source: At the surface, scroll the Crown to **End** and press the Action button; in the confirmation, Action + side ends it and the Action button cancels. On a watch without an Action button, turn the Crown to unlock the screen, then tap.
de: An der Oberfläche mit der Crown zu **Beenden** scrollen und den Action Button drücken; in der Bestätigung beendet Action + Seite und der Action Button bricht ab. Auf einer Uhr ohne Action Button die Crown drehen, um den Bildschirm zu entsperren, und dann tippen.
es: En la superficie, gira la corona hasta **Terminar** y pulsa el botón Acción; en la confirmación, Acción + lateral termina y el botón Acción cancela. En un reloj sin botón Acción, gira la corona para desbloquear la pantalla y luego toca.
fr: En surface, tournez la couronne jusqu’à **Terminer** et appuyez sur le bouton Action ; dans la confirmation, Action + latéral termine et le bouton Action annule. Sur une montre sans bouton Action, tournez la couronne pour déverrouiller l’écran, puis touchez.
it: In superficie, ruota la corona su **Termina** e premi il tasto Azione; nella conferma, Azione + laterale termina e il tasto Azione annulla. Su un orologio senza tasto Azione, ruota la corona per sbloccare lo schermo, poi tocca.
ja: 水面ではクラウンを回して**終了**に合わせ、アクションボタンを押します。確認画面では、アクション+サイドで終了、アクションボタンでキャンセルします。アクションボタンのない時計では、クラウンを回して画面のロックを解除し、タップします。
pt: Na superfície, gire a Crown até **Encerrar** e pressione o botão de Ação; na confirmação, Ação + lateral encerra e o botão de Ação cancela. Em um relógio sem botão de Ação, gire a Crown para desbloquear a tela e toque.
uk: На поверхні прокрутіть головку Digital Crown до **Завершити** й натисніть кнопку Дії; у підтвердженні Дія + бічна завершує, а кнопка Дії скасовує. На годиннику без кнопки Дії покрутіть головку, щоб розблокувати екран, а потім торкніться.

source: At the surface, scroll to **Voice Note** and confirm to record a quick thought; confirm again to stop. It attaches to your last marker, and stops automatically if you dive.
de: An der Oberfläche zu **Sprachnotiz** scrollen und bestätigen, um einen kurzen Gedanken aufzunehmen; erneut bestätigen zum Stoppen. Sie wird deiner letzten Markierung angehängt und stoppt automatisch, wenn du abtauchst.
es: En la superficie, desplázate hasta **Nota de voz** y confirma para grabar una idea rápida; confirma de nuevo para detener. Se adjunta a tu último marcador y se detiene automáticamente si te sumerges.
fr: En surface, faites défiler jusqu’à **Mémo vocal** et confirmez pour enregistrer une pensée rapide ; confirmez à nouveau pour arrêter. Il se rattache à votre dernier repère et s’arrête automatiquement si vous plongez.
it: In superficie, scorri fino a **Nota vocale** e conferma per registrare un pensiero al volo; conferma di nuovo per fermarti. Si allega al tuo ultimo marcatore e si ferma automaticamente se ti immergi.
ja: 水面で**ボイスメモ**までスクロールし、確定すると思いついたことを録音できます。もう一度確定すると停止します。最後のマーカーに添付され、潜ると自動的に停止します。
pt: Na superfície, vá até **Nota de voz** e confirme para gravar um pensamento rápido; confirme de novo para parar. Ela é anexada ao seu último marcador e para automaticamente se você mergulhar.
uk: На поверхні прокрутіть до **Голосової нотатки** й підтвердьте, щоб записати швидку думку; підтвердьте ще раз, щоб зупинити. Вона долучається до вашої останньої позначки й зупиняється автоматично, якщо ви занурюєтеся.

source: At the surface, scroll up to Voice Note and confirm to record; confirm again to stop. It attaches to your last marker and auto-stops when you dive.
de: An der Oberfläche nach oben zu Sprachnotiz scrollen und zum Aufnehmen bestätigen; erneut bestätigen zum Stoppen. Sie wird deiner letzten Markierung angehängt und stoppt automatisch, wenn du abtauchst.
es: En la superficie, desplázate hasta Nota de voz y confirma para grabar; confirma de nuevo para detener. Se adjunta a tu último marcador y se detiene sola al sumergirte.
fr: En surface, faites défiler jusqu’à Mémo vocal et confirmez pour enregistrer ; confirmez à nouveau pour arrêter. Il se rattache à votre dernier repère et s’arrête tout seul quand vous plongez.
it: In superficie, scorri fino a Nota vocale e conferma per registrare; conferma di nuovo per fermarti. Si allega all’ultimo marcatore e si ferma da sola quando ti immergi.
ja: 水面でボイスメモまでスクロールし、確定して録音。もう一度確定で停止します。最後のマーカーに添付され、潜ると自動停止します。
pt: Na superfície, role até Nota de voz e confirme para gravar; confirme de novo para parar. Ela é anexada ao seu último marcador e para sozinha quando você mergulha.
uk: На поверхні прокрутіть угору до Голосової нотатки й підтвердьте, щоб записати; підтвердьте ще раз, щоб зупинити. Вона долучається до останньої позначки й зупиняється сама, коли ви занурюєтеся.

source: Attach from This Session
de: Aus dieser Session anhängen
es: Adjuntar de esta sesión
fr: Joindre depuis cette session
it: Allega da questa sessione
ja: このセッションから添付
pt: Anexar desta sessão
uk: Долучити з цієї сесії

source: Attach Photos
de: Fotos anhängen
es: Adjuntar fotos
fr: Joindre des photos
it: Allega foto
ja: 写真を添付
pt: Anexar fotos
uk: Долучити фото

source: Auto-clean synced
de: Synchronisierte autom. löschen
es: Limpieza automática de lo sincronizado
fr: Nettoyage auto des synchronisés
it: Pulizia automatica dei sincronizzati
ja: 同期済みを自動削除
pt: Limpar sincronizados
uk: Автоочищення синхронізованих
